{"content": "多次前往莞城区田禾枫丹名苑看房，每次乘坐电梯时，手机均无信号！        此楼盘是2015年的新型楼盘，按照建筑业国标，电梯井内是要求可以接打电话的！        但是多次发现田禾枫丹名苑的电梯内无手机信号，这样下去如果发生紧急情况怎么办？", "url": "http://wz.sun0769.com/html/question/201710/350580.shtml", "number": "170944  ", "title": " 提问：电梯内没有手机信号（莞城区田禾枫丹名苑）  编号:170944  "},
{"content": "新世纪领居大岭山D区晚上凌晨经常有人吵到邻居无法入睡，每到半夜就非常活跃，吵架声、训狗声、笑声！忍无可忍才投诉！已向领居物业投诉多次，事情依然没有转变！每个人都要工作半夜把别人吵醒直接影响别人！希望相关部门能帮助尽快解决！", "url": "http://wz.sun0769.com/html/question/201710/350576.shtml", "number": "170942  ", "title": " 提问：新世纪小区租户多次半夜骚扰到别的住户  编号:170942  "},
{"content": "求助信", "url": "http://wz.sun0769.com/html/question/201710/350584.shtml", "number": "170947  ", "title": " 提问：东莞龙船山莞香文化公园二期香馆幕墙部分改用液体大理石工程时隔三年工人工资仍未解决  编号:170947  "},
{"content": "事件：同标题描述！天冷了，就去买个床垫，还跟店主说要质量好的，店主给挑了一个，介绍说是丝绵的。结果买回家一个小时左右拿出来拆了一点看，是旧棉絮的，用手摸还感觉得到有灰尘！怀疑是黑心棉！赶忙再拿回去给店主就是不退钱，也不肯换！态度还很嚣张。我因为买个小东西几十块钱的东西，也没开收据什么的，打12315给工商局投诉说没有收据发票不能受理。", "url": "http://wz.sun0769.com/html/question/201710/350660.shtml", "number": "170983  ", "title": " 提问：买床垫店主说是丝绵，回家一看是黑心棉！，不给退换态度还恶劣！  编号:170983  "},
{"content": "公司地址位于常平镇陈屋贝村，固话已经超过半个月不能使用，期间多次跟电信反映，却一直没人上门处理，请问我们固话每个月月租是不是不用付，既然要付费怎么半个月没人上门修。", "url": "http://wz.sun0769.com/html/question/201710/350581.shtml", "number": "170945  ", "title": " 提问：常平镇陈屋贝固话报障半个月多没人上门维修  编号:170945  "},
{"content": "清溪镇科学路东四街从垃圾场到科技路的那段人行道上，停了好几辆僵尸车（含车辆或废弃的车厢），占据了人行通道。", "url": "http://wz.sun0769.com/html/question/201710/350582.shtml", "number": "170946  ", "title": " 提问：清溪镇科技路东四街有好几辆僵尸车  编号:170946  "},
{"content": "我是住在东江豪门的，有一天发现了自家的抽烟机突然断路烧坏了，所以我在10月23号的时候联系了售后过来维修，        想不到，他把抽烟机拿下来了，就说是有水进到电路板了，我橱柜也泡水了，所以我就很奇怪了，马上也联系了装修师傅过来看看。        谁知道，一看了，就是上面的漏水了。顿时我就非常的郁闷了。也马上打电话给物管了，物管说他会联系楼上业主那边，一开始我也很放心交给物管帮我协调了。        谁知道，一整天都没有收到信息或者电话给我一个答复。于是我晚上再打了电话，物管下班了，第二天我再打电话，物管的回复是联系不上楼上业主，他也说帮我联系主管去处理。        又过了几天，主管过来看看，我心里也踏实了一点，起码主管肯去跟进。她叫我等到几天到了星期六业主在家可以一起协商，所以我星期六重阳节拜完祖宗也是赶紧回家等答复，想不到一等就是一天，        物管一个电话都没有，然后星期天我再打电话给那个主管，主管说物管只是协调作用，没有办法。当时我就傻眼了，都十天的时间了，没有一个回复，没有一个处理方案，每天着急地等等等等，物管却那么轻松说处理不了，楼上我去敲门一直不开门，门前还是有鞋子的（证明在家），        物管对我这件事情也没有摆在心上，一直推延十天，联想一下十天厨房用不了，一直在外面吃饭。楼上的业主的职业还是一个老师，这根本侮辱了老师这个神圣的职位，不配做老师，自己那么不负责任，        怎么去教育学生呢？？而物管那边，我们每年交那么管理费，却得到了这样的回复，没有为业主着想，东江豪门我对你太失望了。我现在就是想得到一个方案去处理，换位思考，如果您家漏水了，楼上一直不肯露面去解决呢？？        请企石镇各相关部门帮帮忙，真心求助！！谢谢你们！！！", "url": "http://wz.sun0769.com/html/question/201710/350591.shtml", "number": "170949  ", "title": " 提问：企石镇东江豪门漏水，竟然没有人处理？  编号:170949  "},
{"content": "本人租住在万江区滘联村滘联一路二巷4号（即环城路滘联立交口旁废品站后）的出租屋，已经有两年多时间了，这里这条直通滘联一路和滘联创业横路的路虽然很烂，但一直都有很多租客和附近的老人通行，今年年初随着附近多条道路重修后，听说村委会已经规划要重修这条路，大家听到消息后都非常兴奋和期待，因为这条烂泥路，晴天沙层滚滚，雨天泥泞不堪，对附近住户都很不便，但是时间过得很快，一下子又到年底了，但重修的事却丝毫没有动静。近年来，滘联经过什么美丽幸福村重修后，环境都美了很多，这里的租客也明显多了，很多还是附近工厂的白领，但是很多白领都被这样一条烂泥路所惊呆了，每天上班一身尘，下班回家一身尘，真是非常不好，希望上级领导能给一个具体的重修时间表，尽早重修这条路，还大家一条干净整洁的道路。", "url": "http://wz.sun0769.com/html/question/201710/350594.shtml", "number": "170952  ", "title": " 提问：请问环城北路滘联立交口废品站旁的烂泥路什么时候修？  编号:170952  "},
{"content": "2017年10月14日.东莞樟木头帝雍园小区物业管理处.在未经业主许可的情况下.擅自砍伐小区53棵大树.严重侵犯全体业主的利益.业主第一时间自发集合签名予以坚决抵制.在与物业沟通后得知.物业擅自砍伐大树.是为了与隔壁在建楼盘金河湾项目违规合并.两个不同小区违规合并.共享资源.侵犯帝雍园业主利益.请相关部门解决此问题.要求物业停止砍伐大树.并给出解决方案", "url": "http://wz.sun0769.com/html/question/201710/350585.shtml", "number": "170948  ", "title": " 提问：樟木头帝雍园小区未经业主许可擅自砍伐53棵小区大树.  编号:170948  "},
{"content": "万江区岳潭村口至华南摩尔的下亭江滨路段，每日下午五六点开始大量摊贩在此聚集，在机动车道上搭建帐篷摆卖商品，还有大量烧烤摊贩占用人行横道和安全岛摆放桌椅，行人无法通过，煤气罐摆放在路中间非常危险，也经常造成机动车辆拥堵鸣笛，烧烤档营业到凌晨时很多耍酒疯的人猜拳唱歌声音非常大影响群众休息，请城管部门能够给予强硬治理！！！！！        投诉过很多次，也就文明城市检查那三天稍微有所收敛，希望政府部门不要只是做表面功夫睁只眼闭只眼任其发展，文明城市的建设要落实到每一天！", "url": "http://wz.sun0769.com/html/question/201710/350596.shtml", "number": "170953  ", "title": " 提问：万江区岳潭村口至华南摩尔的下亭江滨路段大量摊贩在机动车道上搭建帐篷摆卖  编号:170953  "},
{"content": "自从不动产后一年多了，东城樟存工商银行宿舍还不能过户，天理何在，以前可以的，不动产就不可以", "url": "http://wz.sun0769.com/html/question/201710/350593.shtml", "number": "170951  ", "title": " 提问：彻底崩溃 不动产后有房产证不能过户  编号:170951  "},
{"content": "我是寮步菁英时代的业主，因为急需要用钱，就将唯一的一套房子卖了。买家叫；张杰武。5月9号卖就在工商银行寮步分行申请了贷款出来同贷书了。9月份搞好全部手续。10月10号查询时工商银行寮步分行反馈说20天之内可以放款了，现在已经10月底了还是没有放款。我真的是急需要用钱，才会将唯一的一套房子卖了，望领导能够响应十九的精神，解决群众的困难，快点放款！", "url": "http://wz.sun0769.com/html/question/201710/350602.shtml", "number": "170957  ", "title": " 提问：工商银行寮步贷款放款慢  编号:170957  "},
{"content": "东江大道的单车绿道（细村市场至滨江体育公园路段） 路灯过于昏暗，路面瓷砖不平整，树木过于茂盛，晚上行走存在极大安全隐患，希望能够加以整改", "url": "http://wz.sun0769.com/html/question/201710/350599.shtml", "number": "170955  ", "title": " 提问：关于东江大道单车绿道灯光昏暗问题  编号:170955  "},
{"content": "2013年在东莞国美购买了一台康佳电视，2016年中出现问题，保修后康佳工作人员上门，因为当时已经过保，工作人员要求延保，才能拉走维修，工作人员也没介绍延保任何内容，然后交了差不多500元的延保两年。结果一拉走就是一两个月，投诉东莞分公司一直告诉在维修当中，投诉康佳总部客服，除了道歉，帮忙反馈两个字眼，别无其他内容。无语呀。那知道拉回来没正常用多久又再次出问题，又重复第一次的套路，康佳又慷慨的帮忙免费维修一两个月，反正投诉无门。这次维修效果比较好，能用比较久了。直到今年的10月份，电视再次出问题。强烈要求换机，结果的回复是延保只能帮忙免费维修，不能换机。到今天为止，已经拉走一个星期，给我的回复也一直在维修中，也不会给一个明确维修好的时间点，康佳总部客服一直还是抱歉，影响你的使用，我会努力帮忙反馈的套话。不知道这次康佳又帮忙免费维修多久。强烈谴责这种不负责任的企业。也建议相关的职能部门还消费者一个公道。", "url": "http://wz.sun0769.com/html/question/201710/350597.shtml", "number": "170954  ", "title": " 提问：康佳电视质量不可恭维，售后服务更是垃圾中的战斗机  编号:170954  "},
{"content": "2017年9月18号在东莞交警提交车辆六年免审年检标贴，当日通过，并转移给邮政收揽快件中，到10月30号还处于邮政收揽快件中，打电话去12345服务热线，给予回复那是邮政问题，如果在年审到期后给交警查车等，还是算车主问题，我说是否可以前往车管所，自行申请，给予答复是，车管所可能不会受理，由于网络已经通过申请，同时也提供了邮政电话号码0769-22211183，已经拨打了十回都是已经通话，但无人出声。现在问题来了，邮政是国营企业，政府指定它为服务对象没有什么问题，但两个国家性企业流程问题，影响公民，何以便民，何以利民？", "url": "http://wz.sun0769.com/html/question/201710/350605.shtml", "number": "170960  ", "title": " 提问：到底微信可以办理业车辆业务，便利吗？  编号:170960  "},
{"content": "东莞长安宵边中惠新城小区外围被业委黑箱操作，非法外租,非法改建成社会停车场,胡乱规刬车位，大小和位置极不合理,严重堵塞消防通道,造成车辆进出严重拥堵。在前期业主大会时宣传时，说明是有偿服务，所有收益归全体业主共同拥有的，但是现在却改成了对外出租。以下附上当时业委会公示的业主大会投票宣传的《选票说明》以作证明。", "url": "http://wz.sun0769.com/html/question/201710/350607.shtml", "number": "170962  ", "title": " 提问：违法设置停车场侵害业主利益  编号:170962  "},
{"content": "本人于2017年9月24日在阳光热线反映莞城街道要求群众办理小孩入户时提供房产证明一事（编号169023），要求莞城街道正面回答本人提出的五点疑问，莞城方面竟复制以往回答其他群众的内容，完全未有正面回答，甚至将本人要求其解释的内容重新粘贴一次，回避问题，答非所问，官僚作风甚为严重。具体如下：", "url": "http://wz.sun0769.com/html/question/201710/350609.shtml", "number": "170963  ", "title": " 提问：投诉莞城街道无视上级文件，违规增设小孩入户前置条件  编号:170963  "},
{"content": "1.投诉厚街万达广场物业方，开元国际物业。2014年11月收房开始，只给每户发一张业主卡，车位没有业主卡，新购买业主卡收取28元每张（有收据）。根据东发改 2014-318号文，自2014年10月开始，规定每户必须发三张业主卡，一个车位发一张业主卡，并且新后买时限价20元一张。业主到管理处投诉，就敷衍了事，说他们收28元是物价部门认可的，请问发改局是否同意他们收28元一张，这是无视规章的行为，有2000户，每户少了2张，1300个车位一张不发车位卡。五千多张业主卡，数十万的金钱        2.投诉开元物业，将康乐北路到万景路店小区门前用地，圈起来收费。查阅过规划图纸，圈地所在之处是小区红线范围内的地面用地，请问开元有没有向发改局申请收费许可，地面收费处并没有见到收费许可的铁牌公示，如果是非法收费，请坚决予以制止，如果是许可收费请要求他们出具收据和公示许可证", "url": "http://wz.sun0769.com/html/question/201710/350604.shtml", "number": "170959  ", "title": " 提问：向市发改委投诉开元国际物业乱收费严重，态度恶劣，影响面大  编号:170959  "},
{"content": "我是东莞虎门黄河附近居民，10月29号凌晨三点左右被银龙路兰苑大厦D栋星源地产对面的一楼商铺施工打砸的声音吵醒，拨打110投诉后，接警工作人员说马上派人到现场，半个小时过去了，还是没人处理，再次拨打110投诉，接警人员说如果施工单位有施工证，他们是没办法的，而且这个属于城管管辖的，夜间城管那边没人值班，而且施工法规定施工分时间段的，这样的问题投诉为什么没人处理？", "url": "http://wz.sun0769.com/html/question/201710/350514.shtml", "number": "170899  ", "title": " 提问：夜间施工扰民，报警投诉后，为什么没人处理？  编号:170899  "},
{"content": "2017年10月30日上午8点43分左右，大学路东莞职业技术学院西南门路段拍到一辆牌照为粤A241R8的本田车违章占用绿道停车。", "url": "http://wz.sun0769.com/html/question/201710/350636.shtml", "number": "170967  ", "title": " 提问：违法占道停车  编号:170967  "},
{"content": "我拍卖了道滘南Y村富盈水岸华庭3幢2单元房子，前业主欠费物业管理处要我交这是不合法理，物业应通过诉讼方式向旧业主追讨欠缴的物业管理费。希望富盈物业管理按国家法规交楼给我使用。法院是懂法的人，不可能公告要买受人来承担。第个单位应以国家法规来办事。", "url": "http://wz.sun0769.com/html/question/201710/350610.shtml", "number": "170964  ", "title": " 提问：不按国家法规收费  编号:170964  "},
{"content": "横沥镇三江工业区大门口右边拆掉原有对称的绿化铁护栏来建铁皮房出租，破坏了原本美观大方.环境优美的工业区大门，同时也让这里产生了一股极其难闻的臭味。请问这样一个在横沥有标志性的工业区大门口这样建铁皮房合法吗？不破坏市容市貌吗？", "url": "http://wz.sun0769.com/html/question/201710/350512.shtml", "number": "170898  ", "title": " 提问：违建铁皮房  编号:170898  "},
{"content": "投诉：莞城区博厦桥东公交站台后门空地被私自占用围蔽施工，而且施工在建的围墙过高严重影响行车安全。", "url": "http://wz.sun0769.com/html/question/201710/350611.shtml", "number": "170965  ", "title": " 提问：莞城区博厦桥东公交站台后门空地被私自占用围蔽施工  编号:170965  "},
{"content": "投诉望牛墩镇锦窝村东伟油库气味严重，令人恶心,特别是吹北风时候。每天数百辆油罐车途经本村，这些油罐车都有气体冒出，更有写住盐酸、硫酸的车辆，发出的气体更是呛喉。试问油库能储存化学品的吗？盐酸应该腐蚀性的化工品吧。该油库离居民区不到500米，严重威胁居民生命安全，到底环境环评是怎样通过的？有没有环评的？对本村村民造成严重影响，附近更有学校，对孩子安全造成严重威胁。", "url": "http://wz.sun0769.com/html/question/201710/350612.shtml", "number": "170966  ", "title": " 提问：投放望牛墩东伟油库气体呛喉  编号:170966  "},
{"content": "投诉内容:主管部门渎职不作为，纵容创客谷后面建筑顶楼违规加建（莞城罗一村）        第一次投诉: 3月10日，4月18日收到回复，主管部门认定“楼顶存在擅自加建的情况”，并承诺执法人员将进行后续调查和处理。        第二次投诉:7月20日，8月8日收到回复: “未发现新增违法建设情况”。（1）与之前回复完全矛盾。（2）该楼顶违建行为自去年开始，之前楼顶并无任何建筑及梁架。主管部门可调取2016年以前的实地图片进行比对认定。（3）附件中是10月拍的现场照片，仅对比3月投诉时拍的照片，就可明确判断违建加建行为是否一直在进行。        第三次投诉:8月9日，9月4日收到回复: “对于该建筑楼顶重新搭建的情况，有关部门已对其进行立案查处”。但实际情况是，从9月4日至今，违建工程一直在如火如荼进行之中，丝毫没有停工、拆除、被查处的迹象。图片是10月30日拍摄，工人们仍在现场干的热火朝天，希望有关部门做出解释。        从年初到现在，已经数次投诉。不明白为什么被有关部门认定的违规行为可以一直继续，违建部分越建越多，所谓的督办处理似乎并没有真正落实。甚至出现官方回复前后矛盾、助其开脱的现象，上述行为已严重构成主管部门渎职、不作为的具体实证。真心希望问题能够真正得到解决，希望错误能够及时得到纠正，希望渎职包庇不作为的个人和单位能够有所解释。", "url": "http://wz.sun0769.com/html/question/201710/350515.shtml", "number": "170900  ", "title": " 提问：莞城城建部门渎职不作为，纵容违规搭建行为  编号:170900  "},
{"content": "望牛墩永盛路即现在的欢盈路，中间段有一家招牌为{老友记沙锅菜}的麻辣烫，该店主长期霸占三个停车位，每天下午四五点开始就往停车位上推垃圾桶，三轮车各占一个车位，加上他自己有一辆起亚K5停在旁边是用车衣盖起来那辆，就是占三个车位了，有时回来实在没位就把垃圾桶移开，该店主有时都好凶。就是出去一会回来他又把垃圾桶推到车位上，希望有关部门管管。", "url": "http://wz.sun0769.com/html/question/201710/350524.shtml", "number": "170906  ", "title": " 提问：霸占多个停车位问题  编号:170906  "},
{"content": "东坑镇东兴路黄屋园通快递公司门前烧烤店油烟严重扰民，一到晚上七点那烧烤店开就产生大量油烟，刺激性气味让人窒息，一直到零晨两三点，加上客人饮酒声，噪音严重扰民，晚上不敢开窗。希望领导重视，把取替，还居民一个宁静的环境。", "url": "http://wz.sun0769.com/html/question/201710/350525.shtml", "number": "170907  ", "title": " 提问：烧烤店扰油烟扰民十年  编号:170907  "},
{"content": "2017年10月29日，地点江南第一城公交站（往东城方向）。我因为没零钱与未上车的乘客互换10元零钱，被司机大声极不礼貌（很凶）叫去别的地方换零钱。我现在要求对方向我道歉。", "url": "http://wz.sun0769.com/html/question/201710/350534.shtml", "number": "170910  ", "title": " 提问：投诉59路公交司机  编号:170910  "},
{"content": "小区楼顶不应该是大家公用的吗，常平镇紫荆花园楼顶存在很多违建，加盖，物业管理收了钱就睁一只眼闭一只眼，不作为。难道不会影响楼层安全吗，有没有相关单位管的。", "url": "http://wz.sun0769.com/html/question/201710/350523.shtml", "number": "170905  ", "title": " 提问：紫荆花园楼顶违建  编号:170905  "},
{"content": "南城西平宏伟路与新中路交叉路口，格林小城西南门口早上7点左右就有大量出租车与私家车停在路边，导致经常拥堵与事故的发生，希望有关部门重视，已经是第三次投诉了。", "url": "http://wz.sun0769.com/html/question/201710/350520.shtml", "number": "170903  ", "title": " 提问：交通拥堵  编号:170903  "},
{"content": "我是南城中信森林湖的住户，一期湖居别墅某户违建，将房屋建出建筑红线，物理管理工地对这类行为听之任之不作为，多次投诉置之不理，导致违建常常发生，请市综合执法部门管一管。如这类行为不阻止，小区样貌会受到极大的影响。", "url": "http://wz.sun0769.com/html/question/201710/350517.shtml", "number": "170902  ", "title": " 提问：中信森林湖一期湖居别墅住户违建 投诉管理处多次置之不理  编号:170902  "},
{"content": "投诉对象：东莞市茶山镇茶园路27号迷情酒庄（东莞市迷情山谷酒业有限公司）", "url": "http://wz.sun0769.com/html/question/201710/350536.shtml", "number": "170912  ", "title": " 提问：茶山镇迷情酒庄报警系统严重扰民  编号:170912  "},
{"content": "各位领导好！我想反映关于虎门大宁社区麒麟中路（大宁汇英学校后面）污水治理问题，这里污水没有得到有效治理，露天废水散发恶臭味道，影响周边居民的正常生活，望有关领导能重视并帮忙解决，感谢！", "url": "http://wz.sun0769.com/html/question/201710/350535.shtml", "number": "170911  ", "title": " 提问：第二次投诉大宁村污水治理  编号:170911  "},
{"content": "关于市城管局对于我上次的投诉169215作出的回复是已清理完成，然而实际上根本没有人来清理过（请看图），10月23日樟木头城管局来到现场勘查确实要求了帝景花园管理处三天内清理干净我当时也在场，但是直至案件回复意见出来后让我无法接受，根本没有人来清理过。请上级领导督促帝景花园管理处尽快处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201710/350550.shtml", "number": "170919  ", "title": " 提问：再次反映樟木头帝景花园商铺门口排水沟未清理  编号:170919  "},
{"content": "地址：厚街赤岭文化路二巷13号旁边；", "url": "http://wz.sun0769.com/html/question/201710/350552.shtml", "number": "170921  ", "title": " 提问：厚街赤岭文化路二巷13号旁边拆房不做防护，存在严重安全隐患！  编号:170921  "},
{"content": "本人10/28号在虎门万达搞的一个万圣节的活动兼职一天11个钟，工资110元。", "url": "http://wz.sun0769.com/html/question/201710/350539.shtml", "number": "170913  ", "title": " 提问：虎门万达活动组织人员拒发工资  编号:170913  "},
{"content": "联华花园城物业管理处收受钱财指定唯一家废品收购员回收该小区所有居民废品，对别的废品回收员一律让保安拒之于小区大门外不让进。该垄断的这家回收员，故意压低废品收购价格以远低于市场价的价格进行废品回收，叫他们来收废品时还经常故意不来，给居民废品处理造成极大麻烦。指定唯一的一家废品收购，在联华花园城已经7-8年了，小区居民深受其害。请有关部门处理下联花花园城物业管理处的这种行为。", "url": "http://wz.sun0769.com/html/question/201710/350547.shtml", "number": "170917  ", "title": " 提问：东城区联华花园城物业管理处指定唯一家废品收购  编号:170917  "},
{"content": "松木山村宅基地最高可建几层的问题，根据镇政府实施的“松木山村宅基地最高可建几层的问题”明确指出民房改造建筑层数一般不超过四层（建筑高度15米）。符合如下条件的，可根据实际情况建设：1、建筑主立面前道路红线宽5米以上（含5米）8米以下的，建筑层数不超过五层（建筑高度18米）；2、建筑主立面前道路红线宽8米以上（含8米）10米以下的，建筑层数不超过6层（建筑高度21米）；3、建筑主立面前道路红线宽10米以上（含10米）15米以下的，建筑层数不超过7层（建筑高度24米）；4、建筑主立面前道路红线宽15米以上（含15米）25米以下的，建筑层数不超过10层（建筑高度34米）；5、建筑主立面前道路红线宽25米以上的，建筑层数不超过12层（建筑高度40米）。但镇主干道路、学校、广场、公园等公共设施周边首排建筑高度以镇规划委员会审批为准。", "url": "http://wz.sun0769.com/html/question/201710/350544.shtml", "number": "170915  ", "title": " 提问：松木山村宅基地最高可建几层的问题？你说合理吗？  编号:170915  "},
{"content": "沙田环保城人和百货红绿灯路口两侧，夜晚6点钟之后，停满了黑车，霸占停车位，搞得路都堵死了，运管，交警部门都在干嘛？黑车形成团伙，不但停车位霸占，路堵死，还给夜晚出行的人安全形成威胁！", "url": "http://wz.sun0769.com/html/question/201710/350553.shtml", "number": "170922  ", "title": " 提问：黑车霸占停车位  编号:170922  "},
{"content": "万江下坝坊酒吧噪音太大，严重影响附近居民生活。", "url": "http://wz.sun0769.com/html/question/201710/350554.shtml", "number": "170923  ", "title": " 提问：万江下坝坊酒吧噪音太大，严重影响附近居民生活。  编号:170923  "},
{"content": "市消防局领导你们好：        　　我是东莞市南城区星晨大厦一名住户，今年上半年就发现小区消防系统存在故障无法使用，多次反馈问题至物业管理处，至今仍未修复，近期查看控制中心消防主机处于关闭状态（详见附图）。        　　消防系统关系整个大厦住户的生命及财产安全，现秋干物燥，隐患极大，请消防局领导现场检查并督促处理，感谢！", "url": "http://wz.sun0769.com/html/question/201710/350556.shtml", "number": "170925  ", "title": " 提问：南城区星晨大厦消防系统瘫痪  编号:170925  "},
{"content": "清溪镇厦坭磨坭圩市场内玻璃店（便利店侧）占道经营，长期货物堆在人行道，说不怕投诉，城管有熟人关照，不会给处理！", "url": "http://wz.sun0769.com/html/question/201710/350557.shtml", "number": "170926  ", "title": " 提问：厦坭磨坭圩市场内玻璃店占道经营  编号:170926  "},
{"content": "塘厦镇石潭布江源大道171号美宜佳后巷多次投诉，多次整治，治标不治本，污水横流，臭气薰天，电线、通讯线乱拉乱搭！！！希望还我们可以住的环境！！！", "url": "http://wz.sun0769.com/html/question/201710/350558.shtml", "number": "170927  ", "title": " 提问：塘厦镇石潭布江源大道171号美宜佳后巷多次投诉，多次整治，治标不治本  编号:170927  "},
{"content": "万江坝头下坝坊池塘边的“摇滚部落”晚上大声唱歌播放摇滚音乐，严重扰民，请职责部门严格执法。酒吧自己在空地上搭建舞台包间，请看看是否违法。", "url": "http://wz.sun0769.com/html/question/201710/350561.shtml", "number": "170930  ", "title": " 提问：万江坝头下坝坊“摇滚部落”酒吧噪音扰民涉嫌违章搭建  编号:170930  "},
{"content": "市质监局的同志：       您好，本人与2017年10月29日晚20时左右从常平火车站打的车（车牌号为粤SX212Y）至横沥天桥路的尚客优宾馆，通过打表方式计费，打表结果共13.51公里，费用44元，这是我惊呆了。。竟然这么贵！另外我从一开始就查了地图，最远距离不过10.5公里，计表显示竟然13.51公里，硬是多出了三公里。。另外计算费用，黄色的车，起步价8块钱2公里，超出部分2.75元/公里，按照打表里程，算14公里，那应该收费（14-2）*2.75+8=41元，也没44元这么多呀，这三元计程器又是如何计算的？而且早上从横沥天桥路去横沥汽车站，才四五公里，就二十大几块，太夸张了。质监局的同志，这不是一起两起个别现象，例如之前很多的投诉，和我来一周，几乎打的的车计表，都有这种现象，这已然是一种深深的欺骗行为，严重损害了贵市的市民，政府诚信的形象，伤害了消费者。大家挣钱都不容易，的车司机也一样，但是通过这种歪门邪道，消费者是无法接受的。。。如果贵局同志仍发文回复说的车司机的计程器无问题，那作为消费者，我就有另外的怀疑了，计程器计算费用都算成这样了，如果没问题，我只能怀疑是人的问题了，我希望不是这样的。。感谢贵局同志收看投诉，也希望能得到一个符合实情的回复，谢谢。", "url": "http://wz.sun0769.com/html/question/201710/350559.shtml", "number": "170928  ", "title": " 提问：投诉东莞市常平公共的士有限公司的出租车计程表多计路程乱算费问题  编号:170928  "},
{"content": "前几个星期回来都没有这个问题。现在整条河涌都是黑色的，散发着臭味，请环保局快来查查是不是有人恶意偷排废水！！！！", "url": "http://wz.sun0769.com/html/question/201710/350469.shtml", "number": "170871  ", "title": " 提问：中堂镇槎滘三坊一区三元桥附近河涌污染  编号:170871  "},
{"content": "请贵局加强巡查，督促新御酒店落实相关事项，谢谢！", "url": "http://wz.sun0769.com/html/question/201710/350564.shtml", "number": "170934  ", "title": " 提问：再次投诉新御酒店光污染  编号:170934  "},
{"content": "位于东莞市东城区主山大塘头东宝路边B座18号顺联汽车维修等一排汽车维修店后，放着很多台僵尸车，破破烂烂的残骸停放在维修店的后面，滋生了不少的蚊虫老鼠和蟑螂，严重影响附近的居民生活和出行，再加上顺联汽车维修后门安了一个排放有毒气体的管道，这管道并非密封的而是排放口向着就近居民的房屋，一到毒气排放的时候，就近居民苦不堪言，我们已向顺联汽车维修店反映了多次都没有得到解决；顺联汽车维修店后有一个空地，十年如一日的放满了很多木材和钢材，每天都有成群的老鼠在那里乱窜，环境极其恶劣；再加上附近有间无牌经营的小型加工厂，那塑料味十分刺鼻；试问这样的环境哪里是正常人能居住的呢！恳请市环保有关部门过来整治一下，还我们这些大众市民一个干净舒适的居住环境，在此无限感激！！", "url": "http://wz.sun0769.com/html/question/201710/350445.shtml", "number": "170858  ", "title": " 提问：僵尸车乱停乱放，滋生蚊虫老鼠和蟑螂，严重影响附近的居民生活和出行  编号:170858  "},
{"content": "樟木头镇区内从塘厦到樟木头樟洋社区路段，交通违章严重，从早上到深夜，一些没牌照和遮挡牌照的泥头车强闯红绿灯，超速行走，斑马线不让行人等现象特别严重，导致该路段经常发生事故，请交警严查无牌和遮挡号牌的泥头车，晚上20点到零晨犹为严重，泥头车没有遮盖，沿路泥沙满天飞。盼望早日铲除。", "url": "http://wz.sun0769.com/html/question/201710/350443.shtml", "number": "170857  ", "title": " 提问：泥头车强闯红绿灯  编号:170857  "},
{"content": "有关领导你好！", "url": "http://wz.sun0769.com/html/question/201710/350453.shtml", "number": "170863  ", "title": " 提问：无牌无证工厂有毒气味扰民  编号:170863  "},
{"content": "虎门赤岗社区垃圾乱倾倒天天焚烧，地点位于富马路边，荣辉工业楼后面，丰泰东海山庄城堡二区悦容东岸东门出口斜对面，景光物流西南面之间的一大块闲置地块上。几乎天天烧，时间不定，下午傍晚夜间居多，住在小区真是忍无可忍。反映不止一次，倾倒焚烧人员打游击，围着这块地的四边转，每次连续大火浓烟烧几天，政修公共事业管理中心狠整理环卫等相关部门一次，就好一段时间，然后又卷土重来。每次一着火，控制不住，打治安队电话，就来一辆水车接消防水灭一下，从昨夜两点半到今日早上他们就出动水车两三次，他们也没办法，不知道归什么部门管理，只能接警灭火。我想问问政府，这个问题根本解决不了了吗？难道老百姓天天不间断24小时盯着什么人倾倒什么人点火焚烧再报治安灭火吗？恳请虎门政府协调各相关部门从根本上处理，清走垃圾，禁止在此地块倾倒堆放焚烧垃圾，还小区一个干净的空气，拜托了！", "url": "http://wz.sun0769.com/html/question/201710/350456.shtml", "number": "170864  ", "title": " 提问：虎门赤岗社区丰泰一小区对面一空地垃圾乱倾倒天天焚烧  编号:170864  "},
{"content": "本人住在大朗大井头碧桂园8栋一单元1003，入住4年，一年前发现有间房天花有渗水，起初没有面积不大，后天慢慢越来越大，面积越来越多！便向小区物业管家反映，管家经过向专业人士咨询判断是楼上8栋一单元1103家装修期间防水没有做好导致！管家多次找楼上业主交涉，但对方极不配合处理，也不协调！半年了也没有解决，希望有关部门插手跟进，维护我的权力！谢谢", "url": "http://wz.sun0769.com/html/question/201710/350457.shtml", "number": "170865  ", "title": " 提问：大朗碧桂园天花渗水楼上业主拒绝处理救助  编号:170865  "},
{"content": "市政截污工程用围板把新联往赤岗方向封闭，原定路段的工程计划在2017年10月9日完成，但截止在目前为止围板还未拆除。造成小区外路段严重堵塞，部分车辆为贪图方便开上人行通道，噪音长期造成我们业主困扰。同时在人行通道通行非常的不便和存在安全的隐患。反应给管理处要求封路不让车开上来，管理处回复是市政路段没有权利封闭。现在路面的地砖很多都被压烂了，希望有关部门能积极协调处理此事，还我们华园山庄丰泰区业主一个正常的生活环境。", "url": "http://wz.sun0769.com/html/question/201710/350460.shtml", "number": "170866  ", "title": " 提问：关于新联丰泰华园山庄拥堵与车辆开上人行通道问题  编号:170866  "},
{"content": "石鼓大龙路与莞太路相交路口处，大龙路增加测速设备，一有车路过灯光就闪，并且特别亮,闪的非常剌眼，夜晚在家里，拉上窗帘也是家里老有光在闪，光也很剌眼，严重影响了居民的休息及生活，请相关部门处理下，多谢！", "url": "http://wz.sun0769.com/html/question/201710/350466.shtml", "number": "170868  ", "title": " 提问：石鼓大龙路与莞太路相交路口处，新增测速灯光太亮，严重影响了居民的休息及生活  编号:170868  "},
{"content": "道滘大罗沙村精丰钮扣厂车间废气直接对居民区商铺排放，气味刺鼻，作呕，闻了头晕", "url": "http://wz.sun0769.com/html/question/201710/350465.shtml", "number": "170867  ", "title": " 提问：再次投诉道滘大罗沙村精丰钮扣厂废气对居民区商铺排放  编号:170867  "},
{"content": "本人接10086打来电话，多次明确表示现在工作的地方没有东莞移动手机光宽带资源。到期一定不续。不能再扣费。为何不管离桥头多远，都要去桥头移动退订。今天去了桥头移动，又要客户下月再去。                    不续就是不续，移动不不懂吗？                  为何网上能续，却不能退？", "url": "http://wz.sun0769.com/html/question/201710/350471.shtml", "number": "170872  ", "title": " 提问：东莞移动霸王套餐   到期不续自动扣费  编号:170872  "},
{"content": "东莞市石排镇横山市场旁的富仁木制品厂天天排放废气，大老远就能闻到一股油漆味，每天两次，上午一般9点到12点，下午一般2点到5点！今年十九大习大大说要重视环保，这就是环保问题，希望领导问帮我们解决问题，还我们一片蓝天和一个健康的环境！", "url": "http://wz.sun0769.com/html/question/201710/350474.shtml", "number": "170874  ", "title": " 提问：石排富仁木制品厂排废气  编号:170874  "},
{"content": "位于大岭山镇大环村惠士达商铺门前后期围起来的建筑跟帐篷能否整改？各各商铺门前就那家特殊，什么帐篷违建一应俱全。希望能还原来样貌。", "url": "http://wz.sun0769.com/html/question/201710/350464.shtml", "number": "170879  ", "title": " 提问：商铺门前违建多年请整改  编号:170879  "},
{"content": "每次乘坐咨询均被呵斥", "url": "http://wz.sun0769.com/html/question/201710/350475.shtml", "number": "170878  ", "title": " 提问：常平6路公交司机态度恶劣！  编号:170878  "},
{"content": "东城区火炼树金树路多店铺采用高音喇叭宣传，整天无间断播放，声音高分贝，极度扰民，影响周围市民的正常休息。其中火炼树市场正门几间水果店铺尤为严重，包括鲜又多、鲜果园、华丽果园等水果店，从早上7点至晚上11点，不间断大声播放广告，影响市民正常生活。最重要的是，火炼树金树路这种用高音喇叭宣传的风气正在蔓延，每间店铺门口都放置喇叭，大肆宣传，影响东莞文明城市形象，如果不尽快加以管理，后果将会更加严重，管理难度更大，请政府有关部门尽快严管，坚决制止这种歪风邪气，还市民一个安静祥和的环境，谢谢。", "url": "http://wz.sun0769.com/html/question/201710/350483.shtml", "number": "170884  ", "title": " 提问：东城区火炼树市场多间水果店铺噪音扰民  编号:170884  "},
{"content": "本人在2015年投诉过一次，当时有市水务局，麻涌自来水厂，麻涌信访办有派人来现场查核，各方都认为水压不理想，当时约定小区水压不低于2.2公斤。以小区进水管压力表检测值为准。并且会推动走西部干道的第二条供水管道的进度。但最近几个星期，发现水压又明显不足，叫小区管理处检查水压表，只有1.7-1.8公斤，小区管理处工作人员打电话到麻涌自来水厂反映，对方却应付敷衍，并不派人到现场查看，也未采取办法解决问题。", "url": "http://wz.sun0769.com/html/question/201710/350484.shtml", "number": "170885  ", "title": " 提问：麻涌海滨花园自来水压太低  编号:170885  "},
{"content": "尊敬的领导，下午好！", "url": "http://wz.sun0769.com/html/question/201710/350421.shtml", "number": "170842  ", "title": " 提问：亟待处理投诉望牛墩建设银行  编号:170842  "},
{"content": "如主题", "url": "http://wz.sun0769.com/html/question/201710/350468.shtml", "number": "170870  ", "title": " 提问：套牌违章报警后快5个月还在，电话22980660/22980661两个小时没打通  编号:170870  "},
{"content": "本人对万江小享帅府路五谷馍房包卫店投诉；我在这家店买的包子是严重过味，隔天的过味包子在卖，当时我该老板反应这问题，没得到满意的答复还粗口狂骂，这两天据我了解多人投诉该店包子有沙子，当天卖不完隔天卖经常性这样。这家店没有任何经营执照和卫生许可证！！                                        请领导还我们百姓能买到放心的食品      对于该店严重违反卫生希望领导能重视这问题。", "url": "http://wz.sun0769.com/html/question/201710/350365.shtml", "number": "170811  ", "title": " 提问：食品卫生很大问题而且还在路边占道每天生产  编号:170811  "},
{"content": "公司在试用期没有帮我买社保，已经签了劳动合同了，请问做违法吗？", "url": "http://wz.sun0769.com/html/question/201710/350480.shtml", "number": "170881  ", "title": " 提问：公司试用期不买社保是否违法  编号:170881  "},
{"content": "大岭山镇农场二队培英街二巷巷子两头都给违建施工完全挡住，前无去路后无退路，还叫我们这些居住在巷子里的百姓怎么活？堵路多次电话到大岭山综合执法分局，均无人管!就算是平时政府工程施工，都会考虑到群众的出入分开施工，不可能完全堵住不给通行的呢！想问他们私自拦住道路，有到相关部门报备吗？相关职能部门又有没有存在失职呢？谢谢！", "url": "http://wz.sun0769.com/html/question/201710/350370.shtml", "number": "170815  ", "title": " 提问：大岭山镇农场二队培英街二巷违建堵路无人管  编号:170815  "},
{"content": "东莞市东城区堑头瑞龙路“仁轩满足”沐足店（原聚源沐足）广播扰民，本人居住在商铺附近，该商店从早到晚在广播音乐和其活动广告，声音嘈杂。多次电话与商家沟通关掉广播，勿打扰附近居民的正常生活，商家表示自己要做生意；于是扰民问题总是无法从源头上解决。商家营业应在文明合法合理的基础上守法经商，而不是一而再而扰乱社会文明。恳请有关部门为市民解决问题！！", "url": "http://wz.sun0769.com/html/question/201710/350560.shtml", "number": "170933  ", "title": " 提问：东城区堑头瑞龙路“仁轩满足”沐足店（原聚源沐足）广播扰民  编号:170933  "},
{"content": "", "url": "http://wz.sun0769.com/html/question/201710/350450.shtml", "number": "170861  ", "title": " 提问：常平百花時代广场/市场路一帶,手机門市店噪音扰民  编号:170861  "},
{"content": "关于9月份反映的南城第一国际出入口把花栏拆除，在人行通道违建商铺开设天福便利店的问题，          南城城市综合管理分局回复说已发出《违法行为告知书》（编号：2017-20-1480），          但现在一个多用过去了，没见有任何整改！整改通知书形同废纸！！现有以下疑问还请跟进回复：          1、《违法行为告知书》要求的整改期限是多久?          2、如该商铺未按要求整改，贵部门会采取如何进一步的措施?          3、现正值市创建文明城市之际，如仍允许此种现象存在而不加大力度整治，政府执行力和公信力何在?", "url": "http://wz.sun0769.com/html/question/201710/350366.shtml", "number": "170812  ", "title": " 提问：违建整改书无作用  编号:170812  "},
{"content": "本人2013年10月在东莞塘厦碧桂园天麓山签约购买商品房一套109栋2单元1304，当时购买时多次向销售员魏#芳确认可以送2年物业管理费，2015年9月碧桂园通知说是去验房，当时在现场碧桂园要求我必须先交3个月的物业费，且要在他们的交房单上签字后才能去看房，我当时提出异议，要求先验房，碧桂园不同意，说必须先签字，有问题他们会在15天处理完毕，迫不得已，我签了字，结果等到验房的时候发现厅里天花板上凹凸不平（购买的是带精装修的房子）等10几个问题，当时都一一记录在碧桂园的验房单上面，然后到今天2年过去了，碧桂园依然没有处理好我的房子的问题，且对于他们销售员当初承偌的送两年物业费也不认，还恶人先告状，到法院起诉我拖欠物业费，当初购房时多次向销售员魏#芳确认可以送2年物业管理费没问题，交首付签合同时也向销售魏#芳确认可以送2年物业管理费没问题，可是现在只送了一年物业管理费，原来的承诺碧桂园一律不履行。另外一个问题是：在我不知情的情况下，销售员魏#芳自作主张在“碧桂园天麓山花园认购书”最下脚标注：本认购书载之物业系由旧业主龚光春碧桂园天麓山花园107号楼2单元2603推介，这个人我根本不认识，由于我的疏忽（当时销售一个劲的催我早点签名）导致自己被销售欺骗，希望政府的领导们及碧桂园的领导能给我个说法，这个销售为了卖房拿提成不择手段欺骗本人。", "url": "http://wz.sun0769.com/html/question/201710/350472.shtml", "number": "170877  ", "title": " 提问：东莞市塘厦碧桂园天麓山销售魏#芳欺骗购房者行为投诉   编号:170877  "},
{"content": "纸箱厂设置密集居民区，大型货车阻塞交通，出入和上下货噪音扰民，纸箱切割灰尘大，", "url": "http://wz.sun0769.com/html/question/201710/350373.shtml", "number": "170817  ", "title": " 提问：纸箱厂扰民  编号:170817  "},
{"content": "环城路桑园往南城方向，莞樟路出口位置。车辆通行数量大，而且好多货柜车需要在此出口转莞樟路。使得声音好大，深夜都能被噪音吵醒。转出辅路口位置道路常常坑坑洼洼，货柜车经过能明显感到震动。使得我们住在旁边小区的区民深受其扰，有时候被吵得睡不着了真想一个人站路口，看看车会不会撞死我。环城路该路段明显低于国家要求“主要干路离居民区15米”的要求，相关部门能否给出解决方案。", "url": "http://wz.sun0769.com/html/question/201710/350378.shtml", "number": "170819  ", "title": " 提问：环城路噪音扰民  编号:170819  "},
{"content": "东城温塘路口的庆峰花园恒丰路一期紧靠环城路（五环路），", "url": "http://wz.sun0769.com/html/question/201710/350374.shtml", "number": "170818  ", "title": " 提问：东城庆峰花园恒丰路临街噪音非常之大，严重影响小区居民正常生活及身体状况  编号:170818  "},
{"content": "本人于2017年7月在山水江南79栋购买一套洋房（同一批次有160套房），8月签完各种合同（包括银行合同）后，居然在9月底收到银行电话（农业银行桥头支行）说利率要上浮！", "url": "http://wz.sun0769.com/html/question/201710/350478.shtml", "number": "170880  ", "title": " 提问：签完按揭合同，按揭利率还被单方面提高  编号:170880  "},
{"content": "客户投诉已收悉，我局立即安排工作人员开展核查工作，现将办理回访情况回复如下：", "url": "http://wz.sun0769.com/html/question/201710/350479.shtml", "number": "170882  ", "title": " 提问：南方电网局不作为，接管小区电力一拖再拖，不履行承偌,失信于民  编号:168937 回复不满意  编号:170882  "},
{"content": "地址：东莞市横沥镇三江工业区136栋，东莞维群包装制品有限公司工厂每月按时扣掉社保费用，但没有交到社保局。导致去门诊看病不能报销，望有关部门能够及时处理，谢谢", "url": "http://wz.sun0769.com/html/question/201710/350393.shtml", "number": "170825  ", "title": " 提问：东莞维群包装扣社保费没纳费到社保局  编号:170825  "},
{"content": "道滘大罗沙村精丰钮扣厂（大罗沙村委会对面）喷油车间直接对街道排放有毒气体，刺鼻，作呕，污染环境，影响响身体健康。", "url": "http://wz.sun0769.com/html/question/201710/350381.shtml", "number": "170821  ", "title": " 提问：工厂废气排放，污染环境，气味刺鼻，作呕  编号:170821  "},
{"content": "南城玫瑰公馆西区，物业地下室停车位上锁，不出租，，车位212个，实际出售不到50个，大部分车位私自上锁，不对业主出租，并要求业主买车位，且车位卖出天价，从5月份的13万涨到22万。且房屋后面周围地面也挡起来不让停车。根据我国《物权法》第73条确认了建筑区划内的道路和其他公共场所属于业主共有，那么，建设单位或物业服务企业占用该道路或其他公共场所而用于停放车辆，并不因此而改变物权的归属，由此形成的车位也应当属于业主的共有财产。而且建设单位没有按1：1的比例进行车位配置，违反了国家相关规定。所以要求建设单位或物业服务如下：", "url": "http://wz.sun0769.com/html/question/201710/350398.shtml", "number": "170826  ", "title": " 提问：南城玫瑰公馆物业地下室停车位上锁，不出租，且地面也不让停车  编号:170826  "},
{"content": "本人今天（2017-10-08日）在东莞市横沥镇双龙舫邮局寄一些东西比平时收费多好多，给人感觉不明不白，东西重量224克 资费6元 挂号费3元 总资费收12元 还有3元没有收费项目.我寄的东西是普通快递（就是最慢那种） 不是特快快递哦！本人也不知道普通快递多少钱 特快快递多少钱.求解 想知道我寄的普通快递224克到底应该付多少钱.而且那个服务员态度一般。为什么反应了快20多天没有处理.", "url": "http://wz.sun0769.com/html/question/201710/350314.shtml", "number": "170783  ", "title": " 提问：东莞市横沥镇双龙舫邮政局乱收费  编号:170783  "},
{"content": "塘厦镇花园新街北三局医院门口对面（美宜佳门口）每晚10点开始有烧烤出来摆摊，摆至零晨三四点，严重影响楼上居民生活，油烟影响空气质量，喝酒吵闹扰民，严重影响居民休息，请相关部门彻底处理下，让摊主转移至合适地点，现居民房正处于该摊位楼上，严重拢民。（摆摊部分工具白天放至美宜佳侧旁）", "url": "http://wz.sun0769.com/html/question/201710/350305.shtml", "number": "170775  ", "title": " 提问：塘厦花园新街烧烤摊严重影响附近居民生活  编号:170775  "},
{"content": "凤岗永盛一号(聚福豪苑)的小区楼下地面，本应属于全体业主所有。现地面被开发商同前镇上某领导强行划出车位，不顾业主反对，已经造成小区300多户业主生活严重干扰，政府却对此不监管，并且对业主投诉不作为！！！", "url": "http://wz.sun0769.com/html/question/201710/350307.shtml", "number": "170777  ", "title": " 提问：凤岗永盛一号投诉地面被强行霸占为车位！  编号:170777  "},
{"content": "您好，我是望牛墩镇绿榕东路同乐街一横巷四号杨国福麻辣烫的店主。我想反映一下位于店铺门口的垃圾点及垃圾车，最近几天臭味熏天，一打开门都让人难受，严重影响店铺营业……垃圾点设在店铺门口本来也不合理……路过的人以及住在附近的居民走过都要摁着鼻子走，臭味实在难顶……希望环卫部门可以撤掉该垃圾点，还店铺及周围居民一个干净的营业环境和居住环境！", "url": "http://wz.sun0769.com/html/question/201710/350312.shtml", "number": "170781  ", "title": " 提问：垃圾车臭味熏天，严重影响店铺营业！  编号:170781  "},
{"content": "是哪个部门决定在公益街的桥边设临时摆摊点？有征求过对面盛开和新都会居民的意见嘛？每天从早到晚喇叭喊个不停，你来住看看！小区保安去调解转身就把喇叭开很大声....请相关部门出来解释一下！马上撤走，不然我们业主只好以暴制暴！", "url": "http://wz.sun0769.com/html/question/201710/350310.shtml", "number": "170779  ", "title": " 提问：公益街摆摊问题  编号:170779  "},
{"content": "大朗镇圣堂东路158号四楼小工厂24小时工作噪音很大。之前投诉过。叫他们关窗噪音有小一点点。这几天估计机台全开了。吵的睡不着", "url": "http://wz.sun0769.com/html/question/201710/350325.shtml", "number": "170789  ", "title": " 提问：噪音扰民  编号:170789  "},
{"content": "常平花和小城（月湖湾花园）开发商——东莞市同方房地产开发公司，近期以长租的方式变相出售小区地下车库。由于承租业主较少，该开发商伙同物业管理公司关闭了地下车库。导致小区原本紧张的停车位雪上加霜。业主被逼将车辆停放在小安全内部道路上，造成小区内部环境恶化。更过分的是，2017年10月25至26日开发商聘请不明人员对业主进行锁车、恐吓。业主只好报警求助，25日晚上被恐吓报了警，26日早上又被锁车。只好再报警。26日晚又有约20名不明人员出现，再次报警。    由此，小区业主被开发商搅得居无宁日。恳请贵部门依法制止开发商非法行为。还业主一个宁静的家。", "url": "http://wz.sun0769.com/html/question/201710/350322.shtml", "number": "170788  ", "title": " 提问：常平花和小城（月湖湾花园）开发商强卖地下停车位  编号:170788  "},
{"content": "地址:东莞市常平镇板石北区二街126号、111号。这是两间电脑毛织机厂，每天24小时工作，而且把全部窗户都打开,从里面传出相当大的机器噪音。在夜深的时侯显的更是大声，对周边居民造成了严重的生活影响，望各位领导及相关的机关部门重视一下噪音污染的问题。还群众一个安静的生活还境！", "url": "http://wz.sun0769.com/html/question/201710/350320.shtml", "number": "170787  ", "title": " 提问：电脑毛织机严重扰民  编号:170787  "},
{"content": "第二次投诉，第一次并没有人员处理。万江区风临美丽湾小区有一间六合里牛肉火锅店，经营到凌晨2、3点，经常发出喧哗，扔东西，碰撞声音，家中小孩常被惊醒大哭。除了噪声扰民，占道经营，污染环境，路旁绿化惨不忍睹，简直视市政工程无物。", "url": "http://wz.sun0769.com/html/question/201710/350317.shtml", "number": "170786  ", "title": " 提问：噪音，并占道经营  编号:170786  "},
{"content": "东城樟村水质净化厂里的金茂污泥处置有限公司樟村处理中心造成大范围空气污染已经是老问题了，我从上一年投诉到现在了，但问题一直没有得到解决，我一投诉之后，接下来几天可能就不臭了（估计是为了应对检查），但没有多久又会发臭，特别是刮风的时候，我就问问相关部门，为什么问题存在这么久了，就一直没有搞好？这么不负责任的公司为什么能开到现在呢？是否存在职能部门不作为，纵容这样的公司，放纵这样的污染行为。", "url": "http://wz.sun0769.com/html/question/201710/350311.shtml", "number": "170780  ", "title": " 提问：东城水质净化厂里的金茂污泥处置有限公司樟村处理中心造成大范围空气污染  编号:170780  "},
{"content": "寮步镇松柏路 蟠龙路 翠香路 交汇路段，个别车辆占道逆行、随意横穿的情况被诟病已久，而且发生过不少事故！现在情况越演越烈，越来越多车辆加入逆行队伍，随意占道，无法无天，不顾旁人安危！请有关交通部门及时惩处，或者加装护栏，保证市民安全。", "url": "http://wz.sun0769.com/html/question/201710/350331.shtml", "number": "170792  ", "title": " 提问：寮步松柏路 蟠龙路 翠香路 交汇处占道逆行情况严重  编号:170792  "},
{"content": "本人所住小区毗邻塘厦爱民街，离镇政府距离不过一公里，交通便利，道路宽阔，是整个塘厦的最闪光的局域，也是整个塘厦的中心区域，所以为大排量改装摩托车汽车炸街提供了一个得天独厚的优势，尤其是在晚上夜深人静十一二点以后以及路口红绿灯不工作时候更甚。所以在万科生活广场，隆福花园周边街道上一直不断出现大排量改装摩托车汽车炸街的现象，这个区域小区众多，居住人群多以年轻人带小孩以及老年人为主，小区内有公务员，人民教师，工商业从业人员等，同时几个小区的小孩数量和老年人数量占比极大，晚上十点以后本该是大家准备入睡的时候，但是却被这改装车炸街声浪吵醒，很多小孩子被从睡梦中吓醒。老年人被吓得血压突然升高。", "url": "http://wz.sun0769.com/html/question/201710/350329.shtml", "number": "170790  ", "title": " 提问：中心区域为何每晚都有人开改装车炸街扰民  编号:170790  "},
{"content": "条条小巷通小姐，请问还让不让住了？如果你回家的路是这样的，请问你作何感想？能不能站在老百姓的立场，做一点点实事？日日如此，虽然不能大声说出来，但每个人心里都清楚，是太多的人不作为才能产生这样的后果！虎门博美旧村！请重视", "url": "http://wz.sun0769.com/html/question/201710/350332.shtml", "number": "170793  ", "title": " 提问：还让不让人住？  编号:170793  "},
{"content": "在虎门镇白沙社区五村庙角住宅区一巷15号存在一非法无牌无证的皮革加工厂，气味很大，严重影响该住宅区，又，皮革很易燃，存在很大的消防隐患，请相关部门严查，依法取缔。", "url": "http://wz.sun0769.com/html/question/201710/350335.shtml", "number": "170795  ", "title": " 提问：依法取缔无牌无证的皮革加工厂场  编号:170795  "},
{"content": "投诉东城区中信凯旋城小区艾丽舍8栋一楼业主违法安装攀爬式防盗网，该业主自私自利安装攀爬式防盗网，造成整栋楼的安全隐患，可以使小偷轻松的通过防盗网到达二楼平台，再通过煤气管道，可以轻松去到楼上每一家；该防盗网外形丑陋，造成整栋楼外观的不协调降低外观形象。        一楼业主，2017年4月初安装防盗网，该楼其他业主多次向他好言规劝，劝其改装隐形防盗网或红外线，均被他以各种理由拒绝。楼上业主多次向物业投诉，物业以无拆迁权搪塞；楼上业主写联名信向东城东泰居委会陈述事实，至今半年有余仍无下文。        值此东莞争创文明卫生城市之际，在禽流感肆虐的今日，一楼业主长期在院子里养鸡，鸡粪便恶臭不已，日夜啼叫（每天早上不到五点就开始啼叫），令楼上邻居窗户不敢开，噪音更是苦不堪言。        恳请执法部门，东莞市东城东泰居委会的领导秉承“社会主义核心价值观”尽职为民排忧解难，还民一个安全，安静的生活环境。", "url": "http://wz.sun0769.com/html/question/201710/350337.shtml", "number": "170796  ", "title": " 提问：投诉东城区中信凯旋城小区艾丽舍8栋一楼业主长期养鸡  编号:170796  "},
{"content": "东莞百利电器有限公司，即望牛墩上合东兴工业园（东莞赛歌）隔壁，百利公司天天焚烧杂草、垃圾，气味难闻，早上也烧，傍晚也烧，造成严重空气污染，望相关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201710/350338.shtml", "number": "170797  ", "title": " 提问：天天焚烧杂草、垃圾  编号:170797  "},
{"content": "2017年10月26日上午8点，东莞城巴司50路公交车粤SA2285，在新世纪星城南门站，把车停在非公交车停车区，把车启动打开车门后去吃早餐，回来后见有人拍照还过来骂人。", "url": "http://wz.sun0769.com/html/question/201710/350254.shtml", "number": "170742  ", "title": " 提问：东莞城巴50路公交司机  编号:170742  "},
{"content": "投诉虎门沙角社区波波乐网吧。投诉此网吧消防不符合相关规定：1，该楼房是居民楼而非商业楼宇。2.与周边房屋间隔不足2米消防车辆无法进入。消防大队在此建筑无房产证 无规划证的前提下进行审核，存在行贿受赂，请消防局纪委严查", "url": "http://wz.sun0769.com/html/question/201710/350308.shtml", "number": "170778  ", "title": " 提问：网吧消防问题  编号:170778  "},
{"content": "尊敬的领导：", "url": "http://wz.sun0769.com/html/question/201710/350242.shtml", "number": "170734  ", "title": " 提问：垃圾焚烧厂的生态补偿费分配问题  编号:170734  "},
{"content": "常平镇漱新村幸福3街13号，一个小作坊，每天工作24小时部份机器设备产生严重噪音，请有关部门关注处理一下。", "url": "http://wz.sun0769.com/html/question/201710/350233.shtml", "number": "170729  ", "title": " 提问：噪音污染  编号:170729  "},
{"content": "本人投诉东城交警大队上班不作为，不是为人民群众服务，电话打不通，打通就占线！22330570这个电话！请有关部门能够好好处理这方面。还有投诉他们在2017.10.19号一个早上在东城振兴路抄我二次牌，虽然我违章但也不可能二小时不够就抄我二次牌！", "url": "http://wz.sun0769.com/html/question/201710/350240.shtml", "number": "170732  ", "title": " 提问：我要投诉东城交警大队上班不作为，不接电话，接电话就占线，不是为人民群众办事！  编号:170732  "},
{"content": "您好，我是望牛墩镇绿榕东路同乐街一横巷四号杨国福麻辣烫的店主。我想反映一下位于店铺门口的垃圾点及垃圾车，最近几天臭味熏天，一打开门都让人难受，严重影响店铺营业……垃圾点设在店铺门口本来也不合理……路过的人以及住在附近的居民走过都要摁着鼻子走，臭味实在难顶……希望环卫部门可以撤掉该垃圾点，还店铺及周围居民一个干净的营业环境和居住环境！", "url": "http://wz.sun0769.com/html/question/201710/350340.shtml", "number": "170799  ", "title": " 提问：垃圾车臭味熏天，严重影响店铺营业！！！  编号:170799  "},
{"content": "翠云轩二期门口空地，每天晚上都聚集了大量妇女跳广场舞，音响音量大，严重影响小区住户休息。广场舞音响电源为小区保安亭提供，广场舞占据了小区门口、地下停车场出入口，严重影响小区住户出入，且存在较大安全隐患。业主多次在物业管理群里反映问题，物业均未出面解决。恳请贵局协同相关部门介入调查，并协调解决该扰民问题。", "url": "http://wz.sun0769.com/html/question/201710/350250.shtml", "number": "170738  ", "title": " 提问：翠云轩二期门口广场舞扰民问题  编号:170738  "},
{"content": "垃圾601公交，无语的不作为监管部门，网上太多投诉601超慢行驶，这是服务百姓吗？市区到大盛只有这一趟车，可这么慢是坑百姓每天上班迟到导致失业。投诉这么久监管部门不作为至今还是依然那么慢，无语。", "url": "http://wz.sun0769.com/html/question/201710/350245.shtml", "number": "170736  ", "title": " 提问：投诉垃圾601公交，监管部门的不作为感到无语  编号:170736  "},
{"content": "谢坑村合成厂路口早上从7点到9点常年被摆摊档侵占机动车道路，本来才两车道变一车道，经常塞车。", "url": "http://wz.sun0769.com/html/question/201710/350333.shtml", "number": "170794  ", "title": " 提问：街边摆摊侵占行车道  编号:170794  "},
{"content": "有关驾校的场地费的明文规定是哪一条你们怎么还没发给我呢？你们不是说五天发给我吗？", "url": "http://wz.sun0769.com/html/question/201710/350315.shtml", "number": "170784  ", "title": " 提问：有关驾校的场地费  编号:170784  "},
{"content": "今天早上8点送女儿上幼儿园，车子停在幼儿园门口，并没有阻挡车辆及行人的通行，只停了短短几分钟的时间，就被东城交警大队罗永忠民警贴了罚单，我想请问交警大队各位同志，你们自己也有儿女上学，能不能体谅一下家长的难处，在上下学时间的学校路段，对不影响其他车辆行使的情况下，网开一面？法律不外乎人情！", "url": "http://wz.sun0769.com/html/question/201710/350248.shtml", "number": "170737  ", "title": " 提问：交警处理违停是否可以人性化些?不要为了罚而罚！  编号:170737  "},
{"content": "本人是住在高埗镇冼沙村高龙中路五坊牌楼附近，每天忍受着非常恶臭刺激的气味在生活，身体已经明显感觉到不适！为何在高埗政府附近还能出现这样的事情？很显然环保部门明知道有违法行为，但仍然选择包庇。五坊牌楼厂区和福利龙厂区，里面不知道有多少间这工厂天天排放不及格气体，论气体味道绝对不止一间工厂。天天都说：“金山银山不及绿水青山”，高埗环保部门是将其当废话吗？在高埗政府附近天天出现这样的事情，高埗政府还有何颜面面对群众？是不是真的要等群众个个生癌症，走投无路然后才去管理？", "url": "http://wz.sun0769.com/html/question/201710/350239.shtml", "number": "170731  ", "title": " 提问：投诉五坊牌楼后面工厂排放刺激性气味 令人无法生活  编号:170731  "},
{"content": "尊敬的领导，        你好。    本人宽带账号076905700121@163.dg于本月22日（周日）中午突然断线用不了，后打10000，客服说什么端口发热让我等10-15分钟后再联，之后还是不行，再打10000客服登记故障后让我等维修人员联系我。当天也有人给我打电话询问故障问题，之后在24日有0769-22010000打我电话，我以为是维修人员，谁知还是询问故障问题，问我开启猫，我说开启了还是不行，他说那就是有问题了，还是让我等维修人员联系我。        直到25日六点下班都没收到维修人员（查询报修进度维修人员为方政谦）任何电话信息，我就打电话询问怎么还没过来维修，他说现在要铜改纤，需要交399元。那么问题来了：1、我套餐还没到期就断网需要客户缴费铜改纤才能使用是否属于霸王条款；2、我楼上老乡就在用着和附近收到很多WIFI，难道他们都缴费铜改纤了？3、铜改纤难道能一刀切，不需要客户同意和等客户到期再决定是否需要，如不需要可不能办理，否则为什么当初续费又可以办理？        在25日晚上18:59分我又打方政谦电话，问在我套餐到期前能否修好上网，他说现在整个厚街都用不了铜线，请问领导这是真实情况吗，傻子都可以想到这是在忽悠人，整个厚街都用不了你们承担得起这损失和责任吗？19:31分我再次打10000咨询客服，却说可以帮我修好上网，这不是拿石头砸自己脚吗？？？售后服务就是由这些人任意处理？至今差不多一个星期了，我下班回家有时需要做些手尾工作，否则我就不需要网络了，这不是对我造成影响吗？谁来承担！！！        以上描述见通话信息照片，维修进度一直显示派单中，请领导尽快协助处理，谢谢百忙中的理解。", "url": "http://wz.sun0769.com/html/question/201710/350252.shtml", "number": "170740  ", "title": " 提问：宽带故障，无人维修  编号:170740  "},
{"content": "每天晚上19：00左右，长安霄边精熙厂后面靠山的位置有个厂排出大量烟气，    颜色黑红，一般只排10分左右，很快就被风吹散，很不容易发觉。", "url": "http://wz.sun0769.com/html/question/201710/350265.shtml", "number": "170747  ", "title": " 提问：长安镇霄边精熙厂的后面工厂废气每天排放  编号:170747  "},
{"content": "您好！我想反映一个困扰很久的问题。凤岗镇竹尾田麻埔坳工业区鉅鑫科技利用晚上生产，开启大功率的空压机，可能没有做好防震的相关处理，导致附近的居民楼的墙体都产生共振，手摸墙体明显出现震动感，产生的噪音导致人晚上无法休息。公司很多同事均反应此情况，望各领导能协力处理。", "url": "http://wz.sun0769.com/html/question/201710/350251.shtml", "number": "170739  ", "title": " 提问：东莞市凤岗镇竹尾田麻埔坳工业区鉅鑫科技夜晚设备噪音污染  编号:170739  "},
{"content": "2017年10月25日以及10月26日上午8点36分左右于大学路东莞职业技术学院西南门路段拍到一辆牌照为粤S4V159的本田商务车违章占用绿道停车。", "url": "http://wz.sun0769.com/html/question/201710/350253.shtml", "number": "170741  ", "title": " 提问：占用绿道停车  编号:170741  "},
{"content": "相关领导，", "url": "http://wz.sun0769.com/html/question/201710/350256.shtml", "number": "170743  ", "title": " 提问：寮步镇金富路与松柏路交汇红绿灯处 车辆占道逆行  编号:170743  "},
{"content": "东莞地铁2号线西平站C出口往新中银花园北门、格林小城南门方向人行道，该路段路灯较暗加上树叶遮挡，这路段行人几乎靠路边过往车辆余光行走，存在较大的安全隐患。建议重新安装能够照亮该段人行道的路灯，在新中银北门左侧十坊车盟旁拐角处加装治安摄像头。", "url": "http://wz.sun0769.com/html/question/201710/350281.shtml", "number": "170756  ", "title": " 提问：路灯不够亮  编号:170756  "},
{"content": "尊敬的常平镇领导，交管，环保部门：", "url": "http://wz.sun0769.com/html/question/201710/350285.shtml", "number": "170759  ", "title": " 提问：常平镇元霞路交通安全以及噪音处理意见信  编号:170759  "},
{"content": "莞城可园中学某班，以家委会为首，以各种理由收费，这一次没说明原因和购买理由，直接向家长收140元的班服费，不知道什么班服，班主任也没出来说明，这班服是用来做什么？这140元的班服是一件还是一套？请有关部门调查!", "url": "http://wz.sun0769.com/html/question/201710/350266.shtml", "number": "170748  ", "title": " 提问：乱收费  编号:170748  "},
{"content": "2016年3月因保险业务，本人为女儿办理建行存折一张。到今天为止，建行还在违规扣收账户管理费。今天咨询95533，工号:435 答复竟然说如客户不去取消账户管理费，要扣到账户取消为止。建行公然对抗\"国家发改委、银监会\"的联合发文。此等违法行为，国家发改委、银监会因严肃处理。", "url": "http://wz.sun0769.com/html/question/201710/350287.shtml", "number": "170761  ", "title": " 提问：建行违规扣收账户管理费  编号:170761  "},
{"content": "车在黄江永业车管所已有半个月，几天前已验车，到现在还不通知选号，那么多工作人员到底在干嘛？有这样的办事效率吗？他们一直叫我等，要等到年底吗？", "url": "http://wz.sun0769.com/html/question/201710/350282.shtml", "number": "170757  ", "title": " 提问：车辆入户问题  编号:170757  "},
{"content": "10月25日，在东城堑头瑞龙路17号的“补芝林”餐厅消费347元后，餐厅以标价为优惠价为由，拒绝开具发票。现投诉该店不开发票。请为我补开347元的发票，抬头“个人”即可。发票由属地地税部门先为我保管，我到时去领取。", "url": "http://wz.sun0769.com/html/question/201710/350244.shtml", "number": "170735  ", "title": " 提问：补芝林不给发票  编号:170735  "},
{"content": "虎门大市场每天凌晨就开始摆买，希望做生意的也要顾及周边居民吧。取货车辆经常乱停，直接停放在一边车道，严重堵塞来往车辆正常难过，（尤其振远桥桥底下）。现在大市场门前，长堤路安装了护拦，分开左右两边其实是一个非常好的措施。但是在早上上班时，来往汽车，单车都比较多，那些取货的车辆直接堵死一边或者有的直接逆行的，，不顾其他汽车，单车的来往，任意停放或逆行，造成严重的堵车，影响市民出行，望有关部门领导采取一些实际性的措施，不要用加强巡查这些措施为敷衍了事。这已经不是现在才发生的事情了，几乎每天都会这样子了。谢谢！", "url": "http://wz.sun0769.com/html/question/201710/350289.shtml", "number": "170763  ", "title": " 提问：虎门大市场及周边长期车辆乱停放，商家乱摆买！  编号:170763  "},
{"content": "我在2017年10月26日约14:20步进樟木头镇公汽的明都至帝豪花园的新电动公车，车牌号码是粤S.A7026。当我用常惠卡来刷卡的时候，发觉车上并没有安装刷卡机。我问司机怎么办，他叫我入现金，我告诉他我身上没有零钱，他要求我下车去换，可是当时已届原定的开车时间，要换零钱的话，意味着我要乘搭25分钟后才开出的车，我当然不肯，因为错不在我，然后司机便开始骂人，并叫其他乘客作证，证明我在搭霸王车。        我现有以下的疑问及投诉，烦请解答:        1. 这司机的行为是否属于拒载？他有没有足够的理据来骂乘客及要求乘客下车？        2. 这公车在未完备应有的设施之前能否作正常的营运？        3. 公汽公司明知道这车没有刷卡机，即使可以营运，但是否应作广泛的通知，让乘客们及早预备好零钱又或是在车上备有零钱来给乘客找续，而不是给乘客制造难题？        谢谢解答。", "url": "http://wz.sun0769.com/html/question/201710/350293.shtml", "number": "170766  ", "title": " 提问：行走樟木头帝豪花园的新公车没安装刷卡机，司机骂乘客并要求乘客下车  编号:170766  "},
{"content": "我在横沥三江工业区里面厂里上了6年的班，每天要进出这工业区大门6次。以前工业区的大门两边环境和谐.美观，2016年有人把大门右边的铁护栏拆了建成了铁皮房来出租，破坏了当时的绿化环境，搞得大门两边一点都不协调，每次经过这里去上班都有一股很难闻的味道。请问:在横沥这样一个有标志性的工业区大门这样改建铁皮房，破坏生态环境合法吗？不影响市市容市貌吗？", "url": "http://wz.sun0769.com/html/question/201710/350174.shtml", "number": "170690  ", "title": " 提问：铁皮房违建  编号:170690  "},
{"content": "万江区流涌尾社区          16年搬入了宁康塑胶制品厂，此厂把外地的垃圾运过来进行类，没有进行正确的处理方式，各种废品用明火进行溶胶，导致污水楼臭气熏天，有强烈的溶胶味道，多次警告都不听，每天几十台大型运输车把垃圾从外面进入到本村，垃圾和污水落在地上，造成空气极其恶劣，道路一片垃圾，与村民毫不妥协，完全没想过协调。          在16年到17年期间，村民多次举报到万江环保分局都没有得到解决方案，在中国的带领下，东莞的治理下，居然还有这么明目张胆，违背可持续发展的基本原则的行为，实在是可恨，在习近平主席眼底下，是否还有官商交结，垃圾分类场与环保局勾肩搭背的现象？希望有关领导，有关部门能做出妥善的处理，做起我们的保护伞，杜绝乱排乱放现象，还我们村一个干净的环境，清新的空气。", "url": "http://wz.sun0769.com/html/question/201710/350177.shtml", "number": "170692  ", "title": " 提问：塑料制品厂严重污染环境，投诉多次，万江环保局一直没有解决  编号:170692  "},
{"content": "长安镇的长安广场、长安实验小学、长安医院、地王广场等公共场所的免费wifi只能联上信号，不能上网，民生工程形同虚设。希望有关部门加强日常管理，不要把老百姓的钱花了就算，钱不但要花得值，还要有效果。", "url": "http://wz.sun0769.com/html/question/201710/350173.shtml", "number": "170689  ", "title": " 提问：长安镇公共场所免费WiFi形同虚设  编号:170689  "},
{"content": "交警查车经常查沙苑市场，对面亨美综合楼就很少查导致很多货车乱停乱放，有的货车还挡住公交车站台，给我等市民出行不方便，有时候还要站到路中间才能看到车，给市民造成极度危险的出行行为，希望有关部门重视一下！！！！！给我们市民提供一个安全文明的出行环境！！", "url": "http://wz.sun0769.com/html/question/201710/350181.shtml", "number": "170696  ", "title": " 提问：亨美中心人违规乱放停车  编号:170696  "},
{"content": "这间云吞面店不是恒香，是新开在恒香旁边的！人家几十年都没有噪音，他一来就在巷子后面搞一个洗菜盆天天半夜十二点多开始洗，非常非常大声音！希望有关部门去尽快理吧！实在没得睡觉啊！", "url": "http://wz.sun0769.com/html/question/201710/350178.shtml", "number": "170694  ", "title": " 提问：市桥路四座巷内有一店云吞面店天天半夜洗碗发出很大噪音  编号:170694  "},
{"content": "厚街19路昨天在下班后等了大概40分钟，没有看到一辆车，非常的不准点,同向只有一辆车，还是下班的高峰期,另外一个方向居然有    3辆车,这样是不是安排的太不适合了.并且发车时间到了,也不会有看到有车的。请相关部门核实一下，谢谢。", "url": "http://wz.sun0769.com/html/question/201710/350180.shtml", "number": "170697  ", "title": " 提问：关于厚街19路公交准点问题！  编号:170697  "},
{"content": "东莞合宝4S店展厅发布了一很大的广告牌，宝马X1首付58000元，月供1399元，当咨询4S店销售人员，都不知道这个方案，说就是一个吸引人的方式，是一个嘘头，我认为这是一个虚假广告，欺骗消费者的。", "url": "http://wz.sun0769.com/html/question/201710/350186.shtml", "number": "170701  ", "title": " 提问：东莞合马4S店发布虚假广告  编号:170701  "},
{"content": "塘厦宏业南十一路与诸佛岭大道交界处，有人强行损坏绿化带，政府没部门管。但就在对面，别人损坏绿化带就马上报警、捉人、罚款各做手续好做了。政府这样做事，行吗？", "url": "http://wz.sun0769.com/html/question/201710/350288.shtml", "number": "170762  ", "title": " 提问：损坏绿化带  编号:170762  "},
{"content": "寮步金兴路夜间泥头车之前已经投诉过一次，沉寂几天后现在又死灰复燃，且变本加厉，报复性长鸣喇叭，家中小孩常被惊醒大哭。", "url": "http://wz.sun0769.com/html/question/201710/350179.shtml", "number": "170695  ", "title": " 提问：噪音  编号:170695  "},
{"content": "本人牙君贤2017年7月12日收到房管所受理凤岗臻萃园13栋2003房的不动产登记受理凭证，受理人邓丽芳，受理编号2320170712000，到今天已经68个工作日了，没有任何回复！", "url": "http://wz.sun0769.com/html/question/201710/350172.shtml", "number": "170688  ", "title": " 提问：2017年7月12日收到房产证受理回执到现在68个工作日都没拿到房产证，没任何回复解释  编号:170688  "},
{"content": "虎门黄河对面好几家手机店商家促销噪音严重扰民！！！！", "url": "http://wz.sun0769.com/html/question/201710/350188.shtml", "number": "170703  ", "title": " 提问：虎门黄河时装城对面好几家手机店商家促销噪音严重扰民！！！！  编号:170703  "},
{"content": "虎门怀德怀北路大禾厂房加建，多次投诉没有人处理，有扎钢筋，到搭钢架，到装模板到没有处理，马上到水泥？？城管一直走过场，来一下就走，工人马上开工，没有停过，没有报建可以建厂房的吗？？天理何在啊？你们是官官相为吗？？", "url": "http://wz.sun0769.com/html/question/201710/350191.shtml", "number": "170704  ", "title": " 提问：违法加建厂房  编号:170704  "},
{"content": "道滘大桥下去往港口大道之间的蔡白路段，路灯都被路边的树木遮住，导致晚上能见度十分低，近期已经造成多发交通事故。为了避免更多交通事故发生，避免更多人员伤亡和财产损失，希望道滘相关部门以人为本，举一反三，实事求是，赶紧解决一下路灯问题。", "url": "http://wz.sun0769.com/html/question/201710/350195.shtml", "number": "170708  ", "title": " 提问：道滘大桥下去蔡白路段路灯问题导致多起交通事故  编号:170708  "},
{"content": "我住在虎门镇永乐街三号，是自建房，楼高四层，按当时的规划自建房不得超过四层。房屋间距左邻1米，右邻1米，后邻1.4米，现在虎门到处都拆旧重建，我的右邻和后邻都拆了准备要建高层，无论是建筑结构安全或建筑消防方面都可能对我的房屋造成影响。我没办法阻止别人建房，但我有权向政府有关部门投诉，希望政府有关部门，依法办事，坚决制止违法抢建的行为，实实在在地从人民的实际利益出发，处理好这件事，以维护人民的生命财产安全。此致", "url": "http://wz.sun0769.com/html/question/201710/350193.shtml", "number": "170706  ", "title": " 提问：关于虎门宅基地拆旧建新的问题  编号:170706  "},
{"content": "高埗路口中兴商住楼A栋一楼商铺非法拆承重墙中央，业主们纷纷扬扬抗议，可是不听。恐怕影响房屋安全。请有关部门调停回复原状。还这里安全的局面。之前投诉过，不但没整改，还变本加厉，在室内安装空调室外机。把一楼室内变成蒸锅吗？", "url": "http://wz.sun0769.com/html/question/201710/350194.shtml", "number": "170707  ", "title": " 提问：非法拆主墙  编号:170707  "},
{"content": "如题，该小贩党近一个月以来每晚7时左右-12时，必定打开自己携带的音箱喇叭以招揽客人，造成的噪音严重影响周榜居民正常作息！", "url": "http://wz.sun0769.com/html/question/201710/350106.shtml", "number": "170648  ", "title": " 提问：塘厦宝石工业区宝发街一档烤生蚝小贩自携音响造成严重噪音污染（农业银行自动柜员机前方空地处）  编号:170648  "},
{"content": "各领导好，我想反映一个问题就是关于虎门镇大宁社区麒麟中路125号（汇英学校宿舍后面）有一条露天的废水臭水沟，环境非常恶劣，长期散发恶心又刺激的味道，影响正常生活，望有关社区领导能关注此事，希望得到解决。", "url": "http://wz.sun0769.com/html/question/201710/350105.shtml", "number": "170647  ", "title": " 提问：污水治理建议  编号:170647  "},
{"content": "601公交，以前我想到的是快捷、方便，现在想到的是糟心。", "url": "http://wz.sun0769.com/html/question/201710/350175.shtml", "number": "170693  ", "title": " 提问：东莞601公交车服务质量差！差！差！  编号:170693  "},
{"content": "我要投诉，追紧不是环保整治吗？不是开十九大吗？为什么最近永鹏家具和双胞胎饲料老是冒黑烟，是环保部门没检查还是？那烟囱每天都黑烟滚滚，飘向我们住宅区，正常生活都受到影响。真心希望有关部门能够监督管理，好让我们老百姓恢复正常生活！", "url": "http://wz.sun0769.com/html/question/201710/350199.shtml", "number": "170710  ", "title": " 提问：生活受影响  编号:170710  "},
{"content": "东莞市莞城文化广场凤凰之约每晚7-9:30声音严重扰民，把家里的门窗全关了坐在家里就像开演唱会一样，严重影响到老人的正常休息（老人也因此高血压），严重影响到小孩无法正常学习（每晚小孩都要等到凤凰之约结束后才能读书严重睡眠不足导致第二天上课打磕睡），莞城城管每次来管完刚走他们又把声音放大，请领导尽快协助处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201710/350263.shtml", "number": "170746  ", "title": " 提问：东莞莞城文化广场凤凰之约噪音严重扰民  编号:170746  "},
